brew "neovim"
brew "autojump"
brew "tmux"
brew "direnv"
brew "rcm"
brew "ripgrep"
brew "kubectl"
brew "kustomize"
brew "kind"
brew "bash"
brew "bash-completion@2"
brew "tree"
brew "coreutils"
brew "buildpacks/tap/pack"
brew "bash"
brew "node"
