brew "neovim"
brew "autojump"
brew "tmux"
brew "direnv"
brew "rcm"
brew "ripgrep"
brew "kubectl"
brew "kustomize"
brew "kind"
brew "bash"
brew "bash-completion@2"
brew "tree"
brew "coreutils"
brew "git-lfs"
brew "go"
brew "volta"
brew "buildpacks/tap/pack"
brew "node"
brew "mkcert"
cask "font-source-code-pro"

# GUI Applications
cask "brave-browser"
cask "google-chrome"
cask "firefox"
cask "rectangle"
cask "flycut"
